/* Сообщение алерта сообщающее о невозможности отправить с файлом резервной копией на e-mail */
"alert.emailPrepareError.message" = "Configure email, and then try to export";

/* Сообщение алерта предупреждающее пользователя о удалении всех паролей */
"alert.removeAllPasswords.message" = "Do you want to remove all of the passwords?";

/* Кнопка разрешающая удалить все пароли */
"alert.removeAllPasswords.removeButton.title" = "Yes, remove all";

/* Текст email-а с файлом резервной копии паролей */
"emailBackup.message" = "Backup passwords:";

/* Заголовок email-а с файлом резервной копии паролей */
"emailBackup.title" = "Passplex Backup";

/* Заголовок ячейки смены пин-кода */
"row.changePin.title" = "Change Passcode";

/* Заголовок ячейки удаления всех паролей */
"row.deleteAllPasswords.title" = "Delete All Items";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"row.exportToEmail.title" = "Export to Mail";

/* Заголовок экрана с настройками */
"title" = "Settings";

